Repository: wp-plugins/custom-404-error-page-unlimited-designs-colors-and-fonts
Catalog: languages/custom404int-*.po
Languages: de_de, es_es, fr_fr, pt_br

source: Customize your 404 Error Page - Plugin Options
de_de: Passen Sie Ihre 404 Error Seite - Plugin-Optionen
es_es: Personaliza tu página de error 404 - Opciones de plugin
fr_fr: Personnalisez votre page d'erreur 404 - Options du Plugin
pt_br: Personalize sua página de Erro 404 - Opções do Plugin

source: One theme, a thousand posibilities: Create amazing and unlimited themes by playing with 1000+ pre-designed elements (or uploading your own designs) and then download in fully working WP or HTML/CSS.
de_de: Ein Thema, tausend posibilities: Erstellen Sie verblüffende und unbegrenzter Themen durch das Spiel mit 1000 + fertig gestaltete Elemente (oder Hochladen Ihrer eigenen Entwürfen) und laden Sie dann in voll funktionsfähige WP oder HTML/CSS.
es_es: Un tema, mil posobilidades: Crea increibles temas jugando con los mas de 1000 elementos prediseñados disponibles, ( o sube tus propios elementos ) y luego descarga tu tema en formato WordPress o HTML/CSS.
fr_fr: Un thème, un millier de possibilités: Créer des thèmes étonnants et illimité en jouant avec 1000 + éléments pré-conçus (ou en téléchargeant vos propres dessins) et ensuite télécharger intégralement à travailler WP ou HTML/CSS.
pt_br: Um tema, mil possibilidades: Criar temas surpreendentes que jogam com mais de 1000 itens pré disponível (ou fazer upload de seus próprios itens) e depois importar o tema em WordPress ou formato HTML/CSS.

source: Background decoration Settings:
de_de: Hintergrund Dekoration Einstellungen:
es_es: Opciones de decoración del Fondo:
fr_fr: Paramètres de décoration de fond:
pt_br: Opções de decoração do Fundo:

source: Background Color:
de_de: Hintergrundfarbe:
es_es: Color de Fondo:
fr_fr: Couleur de fond:
pt_br: Cor do Fundo:

source: Background Pattern:
de_de: Hintergrund-Muster:
es_es: Estampado de Fondo:
fr_fr: Motif de fond:
pt_br: Padrão do Fundo:

source: Custom bottom image:
de_de: Benutzerdefinierte untere Bild:
es_es: Imagen personalizada de abajo:
fr_fr: Image du bas personnalisée:
pt_br: Imagem personalizada de baixo:

source: Useful Links Settings:
de_de: Nützliche Links Einstellungen:
es_es: Opciones de Links útiles:
fr_fr: Paramètres des Liens utiles:
pt_br: Opções de Links Úteis:

source: Text for the link 1 (optional):
de_de: Text für den Link 1 (Optionaler):
es_es: Texto para el link 1 (opcional):
fr_fr: Texte pour le lien 1 (en option):
pt_br: Texto do link 1 (opcional):

source: Web page for the link 1 (optional):
de_de: Web-Seite für den Link 1 (Optionaler):
es_es: Página para el link 1 (opcional):
fr_fr: Page Web pour le lien 1 (en option):
pt_br: Página para o link 1 (opcional):

source: Text for the link 2 (optional):
de_de: Text für den Link 2 (Optionaler):
es_es: Texto para el link 2 (opcional):
fr_fr: Texte pour le lien 2 (en option):
pt_br: Texto do link 2 (opcional):

source: Web page for the link 2 (optional):
de_de: Web-Seite für den Link 2 (Optionaler):
es_es: Página para el link 2 (opcional):
fr_fr: Page Web pour le lien 2 (en option):
pt_br: Página para o link 2 (opcional):

source: Text for the link 3 (optional):
de_de: Text für den Link 3 (Optionaler):
es_es: Texto para el link 3 (opcional):
fr_fr: Texte pour le lien 3 (en option):
pt_br: Texto do link 3 (opcional):

source: Web page for the link 3 (optional):
de_de: Web-Seite für den Link 3 (Optionaler):
es_es: Página para el link 3 (opcional):
fr_fr: Page Web pour le lien 3 (en option):
pt_br: Página para o link 3 (opcional):

source: Text for the link 4 (optional):
de_de: Text für den Link 4 (Optionaler):
es_es: Texto para el link 4 (opcional):
fr_fr: Texte pour le lien 4 (en option):
pt_br: Texto do link 4 (opcional):

source: Web page for the link 4 (optional):
de_de: Web-Seite für den Link 4 (Optionaler):
es_es: Página para el link 4 (opcional):
fr_fr: Page Web pour le lien 4 (en option):
pt_br: Página para o link 4 (opcional):

source: Text for the link 5 (optional):
de_de: Text für den Link 5 (Optionaler):
es_es: Texto para el link 5 (opcional):
fr_fr: Texte pour le lien 5 (en option):
pt_br: Texto do link 5 (opcional):

source: Web page for the link 5 (optional):
de_de: Web-Seite für den Link 5 (Optionaler):
es_es: Página para el link 5 (opcional):
fr_fr: Page Web pour le lien 5 (en option):
pt_br: Página para o link 5 (opcional):

source: Text and Font Settings:
de_de: Text-und Schriftart-Einstellungen:
es_es: Configuraciones de Texto y Fuente:
fr_fr: Paramètres de texte et la fonte:
pt_br: Configurações de texto e fonte:

source: Title Font Type:
de_de: Titel Schriftart:
es_es: Fuente para el Título:
fr_fr: Type de la Fonte du Titre:
pt_br: Fonte para o Título:

source: Font Preview
de_de: Schriftart Vorschau
es_es: Vista Previa de Fuente
fr_fr: Aperçu des Fontes
pt_br: Pré-visualização da Fonte

source: Title Font Size (in pixels):
de_de: Titel Schriftgröße (in Pixel):
es_es: Tamaño de Fuente para el Título (en pixeles):
fr_fr: taille du texte du titre (en pixels):
pt_br: Tamanho da fonte para o título (em pixéis):

source: Title color:
de_de: Titel Farbe:
es_es: Color para el Título:
fr_fr: Couleur du Titre:
pt_br: Cor para o Título:

source: Default
de_de: Voreinstellung
es_es: Por Defecto
fr_fr: par Défaut
pt_br: Por Defeito

source: Other
de_de: Andere
es_es: Otro
fr_fr: Autre
pt_br: Outro

source: All Categories
de_de: Alle Kategorien
es_es: Todas las Categorías
fr_fr: Toutes les Catégories
pt_br: Todas as Categorías

source: Red
de_de: Rot
es_es: Rojo
fr_fr: Rouge
pt_br: Vermelho

source: Blue
de_de: Blau
es_es: Azul
fr_fr: Bleu
pt_br: Azul

source: Black
de_de: Schwarz
es_es: Negro
fr_fr: Noir
pt_br: Preto

source: Grayed Blue
de_de: Grau Blau
es_es: Azul Grisáceo
fr_fr: Bleu sali
pt_br: Azul do Cinza

source: Green
de_de: Grün
es_es: Verde
fr_fr: Verde
pt_br: Verde

source: Gray
de_de: Grau
es_es: Gris
fr_fr: Gris
pt_br: Cinza

source: Purple
de_de: Purpur
es_es: Púrpura
fr_fr: Pourpre
pt_br: Roxo

source: Crimson
de_de: Karminroten
es_es: Carmín
fr_fr: Écarlate
pt_br: Carmesim

source: Title Content:
de_de: Titel Inhalt:
es_es: Contenido del Título:
fr_fr: Contenu du Titre:
pt_br: Conteúdo do Título:

source: Text Font Type:
de_de: Text Schriftart Typ:
es_es: Tipo de Fuente para el Texto:
fr_fr: Type de Fonte du Texte:
pt_br: Tipo de Fonte ao Texto:

source: Text Font Size (in pixels):
de_de: Text Schriftgröße (in Pixel):
es_es: Tamaño de Fuente para el Texto (en pixeles):
fr_fr: Taille de la Fonte du Texte (en pixels):
pt_br: Tamanho de Fonte ao Texto (em pixéis):

source: Text Color:
de_de: Text-Farbe:
es_es: Color del Texto:
fr_fr: Couleur du Texte:
pt_br: Cor do Texto:

source: Text Content:
de_de: Text Inhalt:
es_es: Contenido del Texto:
fr_fr: Contenu du Texte:
pt_br: Conteúdo do Texto:

source: Categories Settings:
de_de: Kategorien Einstellungen:
es_es: Configuracion de Categorías:
fr_fr: Paramètres de Catégories:
pt_br: Configurações de Categorías:

source: Category to view at useful posts:
de_de: Kategorie auf nützliche Artikel anzeigen:
es_es: Categoría para mostrar en 'Posts Útiles':
fr_fr: Catégorie de montrer dans des 'Posts Utiles':
pt_br: Categoría aa mostrar nos 'Posts Útiles':

source: Save Changes
de_de: Änder. speichern
es_es: Guardar Cambios
fr_fr: Enreg. les modifications
pt_br: Salvar Alterações

source: Text Content
de_de: Text Inhalt
es_es: Contenido del Texto
fr_fr: Contenu du Texte
pt_br: Conteúdo do Texto

source: Title Content
de_de: Titel Inhalt
es_es: Contenido del Título
fr_fr: Contenu du Titre
pt_br: Conteúdo do Título

source: The field
de_de: Das Feld
es_es: El campo
fr_fr: Le champ
pt_br: O campo

source: is required and must be Filled
de_de: ist erforderlich und muss ausgefüllt werden
es_es: es necesario y debe ser Ingresado
fr_fr: est nécessaire et doit Être Saisi
pt_br: é necessário e deve ser Introduzido

source: The following errors have occurred:
de_de: Folgende Fehler sind aufgetreten:
es_es: Han ocurrido los siguientes errores:
fr_fr: Les erreurs suivantes ont s'est produite:
pt_br: Os seguintes erros ocorreram:

source: Options Successfully saved!
de_de: Optionen Erfolgreich gespeicherten!
es_es: Opciones Guardadas exitosamente!
fr_fr: Options de succès enregistrés!
pt_br: Opções gravadas com sucesso!

source: Access is denied!
de_de: Zugriff verweigert!
es_es: Acceso Denegado!
fr_fr: L'accès est refusé!
pt_br: Acesso negado!
